{
  "navbar": {
    "1": "المؤسسة",
    "2": "التواصل ",
    "3": "من نحن",
    "4": "خدماتنا",
    "5": "السياحة الطبية في تركيا",
    "6": "زراعة الشعر",
    "7": "التجميل الطبي",
    "8": "تجميل الأسنان",
    "9": "عمليات التجميل",
    "10": "اتصل بنا",
    "11": "المؤسسات المتعاقد معها",
    "12": "Estesirius عيادة",
    "13": "الخاصة بصحة الفم و الاسنان Avangart عيادة",
    "14": "عيادة الدكتور صلاح الدين تولاني التجميلية"
  },
  "header1": {
    "1": "أتصل بنا +905550333444"
  },

  "header3": {
    "1": "+90 555 033 34 44",
    "2": "متاح 24/7",
    "3": "24/7 متاح على WhatsApp",
    "4": "دليل",
    "5": "استشارة مجانا",
    "6": "عياداتنا"
  },
  "footerHeaders": {
    "1": "خدماتنا",
    "Hair": "شعر",
    "Skin": "جلد",
    "Mecical Aesthtic": "الطب التجميلي",
    "cosmetic Surgery": "الجراحة التجميلية",
    "Teeth Aesthtic": "تجميل الاسنان",
    "Body ": "جسم",
    "Face": "وجه",
    "Breast": "صدر"
  },
  "footerDetails": {
    "1": "فئات",
    "2": "لماذا تركيا؟",
    "3": "تواصل معنا",
    "4": "احصل على استشارة مجانية",
    "5": "اسنان",
    "6": "التجميل ومستحضرات التجميل",
    "7": "نقل اعضاء",
    "8": "BBL جراحة",
    "9": "زراعة شعر"
  },
  "HomeCard": {
    "title1": "التجميل الطبي",
    "titel2": "علاجات الشعر",
    "titel3": "جراحة تجميلية",
    "title4": "نحن \n **نحول** \n الحياة",
    "title5": "ثقة \n **جديدة** \n بداخلك",
    "title6": "حيث يلتقي العلم بـ \n **الفن**"
  },
  "HomePercentage": {
    "1": "استشارات مجانية عبر الإنترنت",
    "2": "المستشفيات والعيادات المعتمدة",
    "3": "المرضى المعالجون",
    "4": "ردود الفعل الإيجابية"
  },
  "homeCategories": {
    "header": "نحن نساعد في جميع الجوانب",
    "1": "استجابة سريعة",
    "2": "احصل على ردود سريعة على استفساراتك ، في كثير من الأحيان في غضون دقائق.",
    "3": "استشارة مجانية",
    "4": "تحدث مباشرةً مع البروفيسور الطبيب المتخصص في حالتك.",
    "5": "الدعم على مدار الساعة طوال الأسبوع",
    "6": "نحن متاحون على مدار الساعة لدعمك في أي وقت تحتاج إلينا.",
    "7": "الإقامة",
    "8": "سنرحب بك في المطار ونرافقك إلى وجهتك.",
    "9": "الترجمة",
    "10": "نتحدث لغتك ونوفر خدمات الترجمة حسب الحاجة.",
    "11": "المرضى المرتاحون",
    "12": "أكثر من 99٪ من مرضانا يبلغون عن رضاهم الشديد بتجربتهم.",
    "13": "أفضل الأطباء المتخصصين",
    "14": "أطباؤنا وأساتذتنا المتعلمين بشدة والمشهورين عالمياً يضمنون الرعاية الأفضل الممكنة لك.",
    "15": "موعد عبر الإنترنت",
    "16": "جدولة موعدك بسهولة من راحة منزلك الخاص.",
    "17": "أفضل الخيارات",
    "18": "تعرف على أفضل خيارات العلاج لحالتك ، سواء في بلدك الخاص أو في جميع أنحاء العالم.",
    "19": "أفضل المستشفيات",
    "20": "اختر من بين 300 مرفقًا معتمدًا في جميع أنحاء تركيا لاحتياجاتك الطبية."
  },
  "skinPage": {
    "Header1": "كيف نهتم ببشرتك؟",
    "Header2": "العملية:",
    "Header3": "الخطوات:",
    "Text1": "العناية الطبية بالبشرة هي عملية تهدف إلى استعادة حيوية البشرة باستخدام منتجات العناية بالبشرة وتنقية البشرة من العوامل التي تجعلها تبدو باهتة مثل الزيت والبقع السوداء وبقايا المكياج.\n تشمل العملية تحليل البشرة لتحديد احتياجاتها وتنظيف البشرة وتقشيرها وتطهيرها.\n يتم ترطيب البشرة بعد ذلك ويمكن تطبيق علاجات إضافية حسب الحاجة.",
    "Text2": {
      "step1": "تبدأ عملية العناية بالبشرة بتحليل البشرة لتحديد احتياجاتها.\n",
      "step2": "ثم تنظيفها\n",
      "step3": "يتم تقشير البشرة باستخدام منتجات خاصة\n",
      "step4": "ثم يتم فتح المسام باستخدام العلاج بالبخار\n",
      "step5": "يتم إجراء التطهير العميق لإزالة الشوائب ويتم اتخاذ الاحتياطات لإزالة أي زيت متبقي أو بقايا مكياج\n",
      "step6": "تنتهي العملية بترطيب البشرة وقناع العناية\n"
    },
    "Services": {
      "Services": "بعض خدمات البشرة",
      "1": "علاج حب الشباب والندوب",
      "2": "العناية المهنية بالبشرة",
      "3": "قناع الوجه بالجل",
      "4": "التقشير بالكربون",
      "5": "علاج فتحات التصبغ",
      "6": "تنظيف البشرة العميق",
      "7": "علاج الشامات",
      "8": "إزالة وشم بالليزر",
      "9": "علاج الدرما",
      "10": "تقشير البشرة",
      "11": "تحليل البشرة",
      "12": "علاج تمدد الجلد بالليزر التجزيئي"
    }
  },
  "hairPage": {
    "header1": "علاجات زراعة الشعر",
    "header2": "خدماتنا",
    "1": "زراعة الشعر للنساء",
    "text1": "زراعة الشعر بدون حلاقة هي طريقة تم تطويرها لهذا الغرض.\n يمكن إجراء زراعة الشعر بشكل خاص على الجهة الأمامية من الرأس المعروفة باسم المنطقة المستقبلة.\n وعلى وجه الخصوص، قد تكون النساء قد تخلوا عن زراعة الشعر بسبب ضرورة حلاقة الشعر أو لا يرغب معظم المرضى في أن يتم اكتشاف هذا الإجراء. يمكن إجراء زراعة الشعر بدون حلاقة بين الشعر الطويل الحالي لديك وتوفر لك علاجًا لا يؤثر على الحياة الاجتماعية.",
    "2": "زراعة الشعر للرجال",
    "text2": "هذه التقنية هي طريقة زراعة الشعر التي تعتمد على نقل جذور الشعر التي تم أخذها من منطقة الرقبة واحدة تلو الأخرى إلى المناطق التي ليس بها شعر.\n يمكن أيضًا نقل الشعر الذي تم أخذه من أي منطقة (الظهر، الصدر، الساقين إلخ).\n",
    "3": "زراعة اللحية",
    "text3": "يمكن أن يتم إجراء زراعة اللحية عند وجود ندوب من حب الشباب أو أنواع مختلفة من الضرر على الوجه لتغطية هذه الندوب.\n يمكن أن تظهر الندوب المذكورة في الذقن أو الخدين أو الشارب أو منطقة الشارب الجانبية.\n يمكن إزالة ظهور الندوب باستخدام هذه الطريقة.\n"
  },
  "PlasticSurguries": {
    "header1": "عمليات التجميل",
    "header2": "خدماتنا",
    "1": "جمال الوجه",
    "text1": "البوتوكس: البوتوكس هو معالج متحكم في الجهاز العصبي يمكن استخدامه لتنعيم التجاعيد والخطوط الدقيقة عن طريق استرخاء العضلات المسؤولة عنها مؤقتًا. يستخدم عادة لعلاج خطوط التجعيد العابسة وتجاعيد حول العينين والجبين.\n مواد التعبئة: مواد التعبئة هي هلامات قابلة للحقن تستخدم لاستعادة الحجم والامتلاء في الوجه. يمكن استخدامها لتوريم الشفاه والخدود والهالات تحت العينين، بالإضافة إلى تنعيم التجاعيد والخطوط الدقيقة.\n تقشير البشرة الميكروسكوبي: تقشير البشرة الميكروسكوبي هو علاج غير غازٍ يستخدم أداة خاصة لتقشير الطبقة العلوية من الجلد. يمكن أن يساعد في تقليل مظهر الخطوط الدقيقة والتجاعيد، وتحسين نسيج البشرة ولونها، وتقليل مظهر ندوب حب الشباب والضرر الناتج عن أشعة الشمس.\n العلاج بمصل البلازما الغنية بالصفائح: ينطوي العلاج بمصل البلازما الغنية بالصفائح على استخدام دم المريض نفسه، حيث يتم معالجته لفصل الصفائح والعوامل النمو. يتم حقن هذه المكونات مرة أخرى في وجه المريض لتحفيز إنتاج الكولاجين وتحسين جودة البشرة.\n",
    "2": "جمال الجسم",
    "text2": "مجموعة متنوعة من الإجراءات التجميلية التي تركز على تحسين مظهر الجسم.\n في عيادتنا، نقدم خدمات جمال الجسم مثل شفط الدهون، تجميل البطن، وتشكيل الجسم. شفط الدهون هو إجراء يزيل الدهون الزائدة من مناطق محددة في الجسم مثل البطن والوركين والفخذين. من ناحية أخرى، يزيل تجميل البطن الجلد الزائد والدهون من منطقة البطن، مما يؤدي إلى مظهر أكثر مرونة ومشدودة.\n إجراءات تشكيل الجسم مصممة لإعادة تشكيل الجسم وتشمل علاجات مثل كولسكلبتينغ، الذي يستخدم التبريد المضبوط للقضاء على خلايا الدهون، وسكالبسور، الذي يستخدم تقنية الليزر لاستهداف وتدمير خلايا الدهون. فريقنا من المحترفين ذوي الخبرة ملتزم بمساعدة عملائنا في تحقيق أهدافهم الجمالية المرغوبة وتحسين جودة حياتهم بشكل عام.\n",
    "3": "جمال الثدي",
    "text3": "جمال الثدي ينطوي على إجراءات جراحية تهدف إلى تحسين مظهر الثدي وحجمه وشكله وتناظره.\n من العمليات الجمالية الشائعة للثدي تشمل زراعة الثدي ورفع الثدي وتصغير الثدي وإعادة البناء. يمكن أن تحسن هذه الإجراءات المظهر الجمالي العام للثديين، وتعزز الثقة بالنفس، وتعزز جودة الحياة للكثير من النساء.\n",
    "4": "جمال الطب الجلدي",
    "text4": "استخدام علاجات التجميل الغير غازية لتحسين المظهر الشخصي ومعالجة مشاكل الجلد الشائعة وعلامات التقدم في العمر.\n يتم تنفيذ هذه العلاجات عادة بواسطة متخصصين طبيين"
  },
  "dentalPage": {
    "header1": "خدماتنا السنية",
    "header2": "خدماتنا",
    "1": "زرع الأسنان",
    "text1": "زرع الأسنان هي طريقة شائعة وفعالة لاستبدال الأسنان المفقودة.\n تتضمن إدخال مسمار تيتانيوم صغير في الفك، والذي يعمل كجذر بديل للسن المفقودة.\n ثم يتم تثبيت تاج أسنان مصمم حسب الطلب على المسمار، مما يوفر استبدالًا طبيعيًا ومتينًا للسن المفقودة.\n يمكن أيضًا استخدام الزرعات لدعم الأطقم السنية أو الجسور، مما يحسن استقرارها ووظيفتها.\n يتم عادة إجراء العملية تحت التخدير الموضعي ولديها نسبة نجاح عالية.\n",
    "2": "ابتسامة هوليوود",
    "text2": "ابتسامة هوليوود هي إجراء تجميلي للأسنان يتضمن مجموعة من العلاجات مثل تبييض الأسنان وتجميل الأسنان بالخزف وأحيانًا زرع الأسنان لتحسين مظهر الأسنان وإنشاء ابتسامة جميلة وبيضاء ومثالية.\n يستوحى هذا الإجراء من ابتسامات هوليوود الساطعة والخالية من العيوب ويهدف إلى تعزيز الجمال الطبيعي لأسنان الشخص.\n إنه إجراء تجميلي شائع يمكن أن يساعد في زيادة الثقة بالنفس وتعزيز الثقة بالنفس.\n"
  },
  "HealthTourismPage": {
    "header1": "لماذا تركيا؟",
    "text1": "تحتل تركيا موقعًا فريدًا يربط بين قارتي أوروبا وآسيا.\n يفضل الملايين من الناس تركيا كوجهة سياحية كل عام.\n يمكنك الوصول إلى تركيا في وقت قصير جدًا عن طريق الطائرة من العديد من البلدان.\n",
    "header2": "احصل على رعاية صحية عالية الجودة بأسعار معقولة...\n",
    "text2": "أصبحت تركيا بلدًا رائدًا في العالم الطبي بأطبائها المتخصصين دوليًا ومستشفياتها الحديثة المجهزة بأحدث التقنيات. تحتل المرتبة الثانية في العالم بأكثر من 50 مستشفى حاصل على اعتماد JCI.\n بالإضافة إلى ذلك، منذ وصولك إلى البلاد، ستتلقى جميع أنواع الخدمات التي قد تحتاجها في مستشفياتنا الحديثة بفريق أطباء متخصصين وبضمان شركة روموي.\n ",
    "header3": "تركيا البلد المفضل في السياحة الصحية",
    "text3": "تركيا هي بلد يربط بين قارتي أوروبا وآسيا، وكانت مهدًا للحضارات والثقافات على مر القرون. إنها جغرافيا غنية جدًا بجبالها وكهوفها وبحارها، والكثير من الجمال الطبيعي والتراث التاريخي الذي جلبته الحضارات المختلفة ذات الآلاف من سنوات التاريخ.\n",
    "header4": "الثروات الثقافية والتاريخية",
    "text4": "من الشرق إلى الغرب، من الشمال إلى الجنوب، كل منطقة وكل أرض لها كنز مختلف وثراء مختلف في كل زاوية، تركيا تقريبًا هي متحف في الهواء الطلق.\n استضافت عشرات الحضارات مثل سومر، آشور، الحيثيين، الإغريق، الليديين، الكلت، الفرس، الرومان، الرومان الشرقيون (البيزنطيون)، السلاجقة، المغول والعثمانيين.\n"
  },
  "contactUsPage": {
    "header": "اتصل بنا",
    "SubmitQuestions": "أرسل",
    "Questions": "أسئلتك",
    "checkServices": "تحقق من خدماتنا",
    "askQuestions": "اطرح أسئلتك هنا"
  },
  "aboutUsPage": {
    "header1": "من نحن",
    "text1": "مرحبًا بك في\n شركة نديم أورنج للسياحة الصحية في اسطنبول! نحن متخصصون في مجموعة من علاجات التجميل، بما في ذلك:",
    "1": "علاج وزراعة الشعر",
    "2": "تشكيل الجسم وعلاجات البشرة",
    "3": "عمليات التجميل الجراحية",
    "4": "جماليات الأسنان وعلاجاتها",
    "text2": "يتفانى فريقنا من المتخصصين ذوي الخبرة في تقديم خدمات عالية الجودة ورعاية شخصية لكل عميل من عملائنا.\n نحن نستخدم فقط أفضل المنتجات والتقنيات لضمان أن تغادر عيادتنا وأنت تشعر وتبدين بأفضل حالاتك.",
    "text3": "زرنا اليوم أو احصل على استشارة مجانية",
    "header2": "شركاؤنا",
    "11": "عيادة إيستسيريوس",
    "text11": "في عيادتنا الشركاتية إيستسيريوس، حيث نقدم أحدث تقنيات زراعة الشعر وعلاجات البشرة.\n\n تضم عيادتنا فريقًا من المحترفين ذوي الكفاءة العالية والخبرة الواسعة الذين يلتزمون بتقديم أفضل رعاية ممكنة لمرضانا. \n\n نحن ندرك أن تساقط الشعر ومشاكل البشرة يمكن أن تكون مصدر قلق كبير للعديد من الأشخاص، ولهذا السبب نقدم مجموعة من العلاجات المصممة للتعامل مع هذه المشاكل. \n\n تستخدم خدمات زراعة الشعر لدينا أحدث التقنيات، بما في ذلك استخراج وحدة الشعر (FUE) وزراعة وحدة الشعر (FUT)، لضمان تحقيق نتائج طبيعية ودائمة لمرضانا.\n\n بالإضافة إلى خدمات زراعة الشعر، نقدم أيضًا مجموعة متنوعة من علاجات البشرة، بما في ذلك تجديد البشرة بالليزر والتقشير الكيميائي والميكرو ديرمابرازيون.\n\n تم تصميم هذه العلاجات للتعامل مع مجموعة من مشاكل البشرة، بدءًا من حب الشباب والضرر الناتج عن أشعة الشمس وصولاً إلى التجاعيد وبقع العمر. في عيادتنا، نؤمن بأن كل مريض يستحق رعاية شخصية، ولذلك نستغرق الوقت للتعرف على كل فرد وتصميم العلاجات وفقًا لاحتياجاته الفريدة.\n\n هدفنا هو مساعدة مرضانا في الشعور بالثقة والراحة في بشرتهم الخاصة، ونحن ملتزمون بتحقيق ذلك من خلال علاجات آمنة وفعالة ومتقدمة."
  },
  "estesirius": {
    "1": "Dr.Dilek Akın Aqrah Muyanehane",
    "2": "EsteSirius Muyanehane",
    "3": "في عيادتنا المشتركة إستيسيريوس، نقدم أحدث علاجات الشعر والبشرة.تضم العيادة أطباء متخصصين عاليي الكفاءة والخبرة ملتزمين بتوفير أفضل رعاية ممكنة لمرضانا.نحن ندرك أن فقدان الشعر ومشاكل الجلد يمكن أن تكون مصدر قلق كبير للعديد من الأشخاص، ولذلك نقدم مجموعة من العلاجات المصممة لمعالجة هذه المشاكل.تستخدم خدمات علاج الشعر لدينا أحدث التقنيات لضمان حصول مرضانا على نتائج طبيعية ودائمة.بالإضافة إلى خدمات علاج الشعر لدينا، نقدم أيضًا مجموعة متنوعة من علاجات الجلد، بما في ذلك إزالة الشعر بالليزر، وقشور الكيميائية، وتلميع الجلد.هذه العلاجات مصممة لمعالجة مجموعة من مشاكل الجلد، من حب الشباب والأضرار الناجمة عن الشمس إلى التجاعيد والبقع العمرية.نحن في عيادتنا نؤمن بأن كل مريض يستحق رعاية شخصية، ولهذا السبب نأخذ الوقت الكافي للتعرف على كل فرد ونضبط علاجاتنا لتلائم احتياجاتهم الفريدة.هدفنا هو مساعدة مرضانا على الشعور بالثقة والراحة في بشرتهم، ونحن ملتزمون بتحقيق ذلك من خلال علاجات آمنة وفعالة وحديثة.",
    "4": "أفضل خدماتنا",
    "5": "ميزوثيرابي",
    "6": "حشو الوجه",
    "7": "شد الوجه غير الجراحي",
    "8": "PRP",
    "9": "مكياج دائم",
    "10": "بلكسر",
    "11": "العناية بالبشرة",
    "12": "علاج الخلايا الجذعية",
    "13": "بوتوكس",
    "14": "اتصل عيادة Estesirus",
    "15": "قم بزيارة موقع Estesirius Clinic"
  },
  "dentalcorperation": {
    "1": "الخاصة بصحة الفم و الاسنان Avangart عيادة",
    "2": "Avangart عيادة",
    "3": "تقدم عيادة أفانجارت للصحة الفموية والأسنان خدماتها في مجمع مكة دي كوي بمدينة إسطنبول.\n يتم التصوير الشعاعي للمرضى باستخدام جهاز الأشعة السينية البانورامية في عيادتنا.\n تتمتع عيادة أفانجارت للصحة الفموية والأسنان بالتفويض للمشاركة في أنشطة السياحة الصحية الدولية، بالامتثال لمعايير الكفاءة الصحية لمنشآت السياحة الصحية الدولية التابعة لوزارة الصحة التركية والمبادئ العامة للوزارة.\n تجرى العلاجات وفقًا لظروف الجائحة.\n يولى اهتمامًا بالغًا لقواعد النظافة.\n يتم إجراء جميع العلاجات الأسنان الأخرى في العيادة، باستثناء العلاجات الأرثونتية والأسنان اللبنية.\n",
    "4": "أفضل خدماتنا",
    "5": "ابتسامة هوليوود (جمال الابتسامة)",
    "6": "زراعة الأسنان",
    "7": "علاج قنوات الجذر",
    "8": "تبييض الأسنان",
    "9": "الأسنان الاصطناعية",
    "10": "خلع الأسنان",
    "11": "قم بزيارة صفحة Instagram عيادة Avangart",
    "12": "زيارة موقع عيادة أفانغارت"
  },
  "plasticClinic": {
    "1": "الدكتور صلاح الدين تولاني",
    "2": "عيادة الدكتور صلاح الدين تولاني التجميلية",
    "3": "في عام 2001 ، تم تعيينه للعمل في قسم الجراحة التجميلية والترميمية في مجموعة مستشفيات يونيفرسال (UGH)، حيث استمر في ممارسة مهنته. مجال الجراحة التجميلية لسنوات عديدة. \n الدكتور صلاح الدين تولوناي هو عضو في الجمعية الطبية التركية \n وهو أيضًا عضو في جمعية الجراحة التجميلية والترميمية التركية. حصل على الجائزة في المسابقة. أفضل جراح تجميل لهذا العام. الذي عقد في عام 2012. يواصل دراساته وأبحاثه في عيادته ومستشفى شريك. حصل مرتين على الجائزة في مسابقة أفضل أخصائي زراعة شعر للعام 2014 و 2015. \n الدكتور صلاح الدين تولوني يتحدث اللغة الإنجليزية بطلاقة. يسعى الدكتور تولوني ، الذي لديه العديد من المنشورات الطبية المحلية والدولية ، إلى مواكبة التطورات من خلال حضور المؤتمرات. بالإضافة إلى ذلك ، يتابع عن كثب ويشارك في المؤتمرات والندوات التي تعقد في الداخل والخارج.\n",
    "4": "متخصصة في::",
    "5": "الجراحات التجميلية",
    "6": "زراعة الشعر",
    "7": "جماليات طبية / إجراءات غير جراحية",
    "8": "الجراحات الترميمية",
    "9": "اتصل عيادة الدكتور صلاح الدين طولوناى",
    "10": "قم بزيارة موقع عيادة الدكتور صلاح الدين تولوني"
  }
}
